export const biography = {
    frTikhon: {
        english: [],
        russian: [
            'Игумен Тихон (Гайфудинов), настоятель Покровского скита г. Бьюна, шт. Нью-Джерси, личный ' +
            'Секретарь Первоиерарха РПЦЗ митрополита Восточно-Американского и Нью-Йоркского Илариона (Капрал), ' +
            'клирик Восточно-Американской и Нью-Йоркской епархии РПЦЗ.',
            'Игумен Тихон (в миру Владимир Андреевич Гайфудинов) родился 7 Марта 1987  в городе Волхов ' +
            'Ленинградской Области. В 2005 окончил железно-дорожное Училище города Волхов. В 2005-2008 ' +
            'проходил службу в Вооруженных Силах РФ, сержант. В 2008 поступает в Санкт-Петербургскую Православную ' +
            'Духовную Семинарию. В 2010 по благословению архиепископа Гатчинского Амвросия переходит на дальнейшее ' +
            'обучение в Свято-Троицкую Семинарию (РПЦЗ) в селении Джорданвилл, которую оканчивает в 2013 году. ' +
            '26 августа 2012 принимает монашеский постриг с именем Тихон в честь святителя Тихона Задонского ' +
            'в храме святителяТихона Задонского в Сан-Франциско.',
            '28 августа 2012 года в соборе Иконы Божией Матери “Всех Скорбящих Радосте» города Сан-Франциско ' +
            'митрополитом Восточно-Американским и Нью Йоркским Иларионом (Капрал) рукоположен в иеродиаконы. ' +
            'В этом же году указом митрополита Восточно-Американского и Нью-Йоркского Илариона (Капрал)  ' +
            'поставлен на должность личного секретаря Первоиерарха РПЦЗ.',
            '28 июля 2013, в Владимирском храме-памятнике в городе Джексон, штат Нью-Джерси, митрополитом ' +
            'Восточно-Американским и Нью-Йоркским Иларионом (Капрал) рукоположен в иеромонаха. В 2015 ' +
            'назначен настоятелем  новообразованного скита Покрова Пресвятой Богородицы в городе Бьюна, ' +
            'штат Нью-Джерси, и духовником братства имени преподобного Варлаама Хутынского при Покровском скиту.',
            'С 2016 обучается в магистратуре Российской Академии Народного Хозяйства и Государственной ' +
            'Службы на кафедре Государственное и Муниципальное управление, направление подготовки: ' +
            '«Безопасность межконфессиональных и межэтнических отношений». 12 сентября 2018 в соборе св. ' +
            'Александра Невского города Ховел, штат Нью Джерси, возведён в достоинство  игумена.',
        ],
    },
};

export default biography;
